Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.task.deferred.read.title
source: Read Lorvex Deferred Tasks
ar: قراءة المهام المؤجلة في Lorvex
bn: পিছিয়ে দেওয়া Lorvex টাস্ক পড়ুন
de: Verschobene Lorvex-Aufgaben lesen
el: Ανάγνωση εργασιών Lorvex σε αναβολή
es: Leer tareas aplazadas de Lorvex
fa: خواندن کارهای موکول‌شده Lorvex
fr: Lire les tâches reportées de Lorvex
he: קריאת משימות שנדחו ב-Lorvex
hi: Lorvex के टाले गए कार्य पढ़ें
id: Baca Tugas Lorvex yang Ditunda
it: Leggi attività rimandate di Lorvex
ja: 延期されたLorvexのタスクを読み取る
ko: 미뤄진 Lorvex 할 일 읽기
mr: पुढे ढकललेली Lorvex कार्ये वाचा
ms: Baca Tugas Lorvex yang Ditangguhkan
nl: Lees uitgestelde Lorvex-taken
pl: Odczytaj odłożone zadania Lorvex
pt_br: Ler tarefas adiadas do Lorvex
ro: Citire sarcini Lorvex amânate
ru: Прочитать отложенные задачи Lorvex
ta: தள்ளிவைக்கப்பட்ட Lorvex பணிகளைப் படி
te: వాయిదా వేసిన Lorvex టాస్క్‌లను చదవండి
th: อ่านงาน Lorvex ที่ถูกเลื่อนออกไป
tr: Ertelenmiş Lorvex görevlerini oku
uk: Прочитати відкладені завдання Lorvex
ur: ملتوی شدہ Lorvex کام پڑھیں
vi: Đọc nhiệm vụ Lorvex bị hoãn
zh_hans: 读取 Lorvex 已推迟任务
zh_hant: 讀取已延後的 Lorvex 任務

# system.task.dependency.read.description
source: Read the unfinished tasks a Lorvex task waits on, or, without a task, every task still waiting on another.
ar: قراءة المهام غير المكتملة التي تنتظرها مهمة في Lorvex، أو، عند عدم اختيار مهمة، كل مهمة لا تزال تنتظر مهمة أخرى.
bn: কোনো Lorvex টাস্ক যে অসম্পূর্ণ টাস্কগুলির উপর নির্ভর করে সেগুলি পড়ুন; কোনো টাস্ক না দিলে, অন্য টাস্কের অপেক্ষায় থাকা প্রতিটি টাস্ক পড়ুন।
de: Liest die unerledigten Aufgaben, auf die eine Lorvex-Aufgabe wartet, oder ohne Aufgabe alle Aufgaben, die noch auf eine andere warten.
el: Διαβάστε τις ημιτελείς εργασίες από τις οποίες εξαρτάται μια εργασία Lorvex ή, χωρίς εργασία, κάθε εργασία που εξακολουθεί να περιμένει κάποια άλλη.
es: Lee las tareas pendientes de las que depende una tarea de Lorvex o, si no se elige ninguna, todas las tareas que aún dependen de otra.
fa: خواندن کارهای ناتمامی که یک کار Lorvex منتظر آن‌هاست، یا بدون انتخاب کار، همه کارهایی که هنوز منتظر کار دیگری هستند.
fr: Lit les tâches à faire dont dépend une tâche de Lorvex ou, si aucune n’est choisie, toutes les tâches qui dépendent encore d’une autre.
he: קריאת המשימות שלא הושלמו שמשימה ב-Lorvex ממתינה להן, או, ללא משימה, כל משימה שעדיין ממתינה למשימה אחרת.
hi: Lorvex का कोई कार्य जिन लंबित कार्यों पर निर्भर है, उन्हें पढ़ें; या कार्य चुने बिना, वे सभी कार्य पढ़ें जो अब भी किसी अन्य कार्य पर निर्भर हैं।
id: Membaca tugas yang belum selesai dan ditunggu oleh sebuah tugas Lorvex, atau, tanpa tugas, semua tugas yang masih menunggu tugas lain.
it: Legge le attività da fare da cui dipende un’attività di Lorvex o, se non ne viene scelta nessuna, tutte le attività che dipendono ancora da un’altra.
ja: Lorvexのタスクが依存している未完了のタスクを読み取ります。タスクを指定しない場合は、まだ他のタスクに依存しているすべてのタスクを読み取ります。
ko: Lorvex 할 일이 의존하는 미완료 할 일을 읽습니다. 할 일을 지정하지 않으면 아직 다른 할 일에 의존하는 모든 할 일을 읽습니다.
mr: एखादे Lorvex कार्य ज्या अपूर्ण कार्यांवर अवलंबून आहे ती वाचा; कार्य न दिल्यास, दुसऱ्या कार्याच्या प्रतीक्षेत असलेले प्रत्येक कार्य वाचा.
ms: Membaca tugas belum selesai yang ditunggu oleh sesuatu tugas Lorvex, atau, tanpa tugas, setiap tugas yang masih menunggu tugas lain.
nl: Leest de onvoltooide taken waarop een Lorvex-taak wacht, of, zonder taak, alle taken die nog op een andere wachten.
pl: Odczytuje zadania do zrobienia, od których zależy zadanie Lorvex, albo, jeśli nie wskazano zadania, wszystkie zadania, które nadal zależą od innego.
pt_br: Lê as tarefas pendentes das quais depende uma tarefa do Lorvex ou, se nenhuma for escolhida, todas as tarefas que ainda dependem de outra.
ro: Citește sarcinile nefinalizate pe care le așteaptă o sarcină Lorvex sau, fără o sarcină, toate sarcinile care încă așteaptă o altă sarcină.
ru: Читает невыполненные задачи, от которых зависит задача Lorvex, или, если задача не выбрана, все задачи, которые всё ещё зависят от другой.
ta: ஒரு Lorvex பணி காத்திருக்கும் முடிக்கப்படாத பணிகளைப் படிக்கவும்; பணி இல்லாவிட்டால், வேறொரு பணிக்காக இன்னும் காத்திருக்கும் ஒவ்வொரு பணியையும் படிக்கவும்.
te: ఒక Lorvex టాస్క్ దేని కోసం వేచి ఉందో ఆ పూర్తి కాని టాస్క్‌లను చదవండి; టాస్క్ ఇవ్వకపోతే, మరొక టాస్క్ కోసం ఇంకా వేచి ఉన్న ప్రతి టాస్క్‌ను చదవండి.
th: อ่านงานที่ยังไม่เสร็จซึ่งงาน Lorvex ต้องรอ หรือหากไม่ระบุงาน จะอ่านงานทั้งหมดที่ยังรองานอื่นอยู่
tr: Bir Lorvex görevinin beklediği bitmemiş görevleri veya görev seçilmezse başka bir göreve hâlâ bağımlı olan her görevi okuyun.
uk: Читає невиконані завдання, від яких залежить завдання Lorvex, або, якщо завдання не вибрано, усі завдання, що досі залежать від іншого.
ur: کسی Lorvex کام کے جن نامکمل کاموں کا انتظار ہے انہیں پڑھیں، یا کام کے بغیر وہ تمام کام جو ابھی کسی دوسرے کے انتظار میں ہیں۔
vi: Đọc các nhiệm vụ chưa hoàn thành mà một nhiệm vụ Lorvex đang chờ, hoặc, nếu không chọn nhiệm vụ, mọi nhiệm vụ vẫn đang chờ nhiệm vụ khác.
zh_hans: 读取某项 Lorvex 任务正在等待的未完成任务；未选择任务时，读取所有仍在等待其他任务的任务。
zh_hant: 讀取某個 Lorvex 任務相依的未完成任務；未選擇任務時，讀取所有仍相依於其他任務的任務。

# system.task.dependency.read.title
source: Read Lorvex Task Dependencies
ar: قراءة تبعيات مهام Lorvex
bn: Lorvex টাস্কের নির্ভরতা পড়ুন
de: Abhängigkeiten von Lorvex-Aufgaben lesen
el: Ανάγνωση εξαρτήσεων εργασιών Lorvex
es: Leer dependencias de tareas de Lorvex
fa: خواندن وابستگی‌های کار Lorvex
fr: Lire les dépendances des tâches de Lorvex
he: קריאת תלויות משימה ב-Lorvex
hi: Lorvex कार्य निर्भरताएँ पढ़ें
id: Baca Dependensi Tugas Lorvex
it: Leggi dipendenze delle attività di Lorvex
ja: Lorvexのタスクの依存関係を読み取る
ko: Lorvex 할 일 의존 관계 읽기
mr: Lorvex कार्यांचे अवलंबित्व वाचा
ms: Baca Kebergantungan Tugas Lorvex
nl: Lees afhankelijkheden van Lorvex-taken
pl: Odczytaj zależności zadań Lorvex
pt_br: Ler dependências das tarefas do Lorvex
ro: Citire dependențe sarcini Lorvex
ru: Прочитать зависимости задач Lorvex
ta: Lorvex பணி சார்புகளைப் படி
te: Lorvex టాస్క్ డిపెండెన్సీలను చదవండి
th: อ่านงานที่ต้องรอใน Lorvex
tr: Lorvex görev bağımlılıklarını oku
uk: Прочитати залежності завдань Lorvex
ur: کسی Lorvex کام کے انحصارات پڑھیں
vi: Đọc các phụ thuộc của nhiệm vụ Lorvex
zh_hans: 读取 Lorvex 任务依赖
zh_hant: 讀取 Lorvex 任務相依關係

# system.task.dependency.read.waiting_dialog
source: %lld tasks are waiting on other tasks: %@
ar: %1$lld مهمة بانتظار مهام أخرى: %2$@
bn: %lldটি টাস্ক অন্য টাস্কের অপেক্ষায় আছে: %@
de: %lld Aufgaben warten auf andere Aufgaben: %@
el: %lld εργασίες περιμένουν άλλες εργασίες: %@
es: %lld tareas dependen de otras tareas: %@
fa: %lld کار منتظر کارهای دیگر هستند: %@
fr: %lld tâches dépendent d’autres tâches : %@
he: %1$lld משימות ממתינות למשימות אחרות: %2$@
hi: %lld कार्य अन्य कार्यों पर निर्भर हैं: %@
id: %lld tugas menunggu tugas lain: %@
it: %lld attività dipendono da altre attività: %@
ja: 他のタスクに依存しているタスクが%lld件あります：%@
ko: 다른 할 일에 의존하는 할 일이 %lld개 있습니다: %@
mr: %lld कार्ये इतर कार्यांवर अवलंबून आहेत: %@
ms: %lld tugas sedang menunggu tugas lain: %@
nl: %lld taken wachten op andere taken: %@
pl: %lld zadania zależy od innych zadań: %@
pt_br: %lld tarefas dependem de outras tarefas: %@
ro: %lld de sarcini așteaptă alte sarcini: %@
ru: %lld задачи зависит от других задач: %@
ta: %lld பணிகள் மற்ற பணிகளுக்காகக் காத்திருக்கின்றன: %@
te: %lld టాస్క్‌లు ఇతర టాస్క్‌ల కోసం వేచి ఉన్నాయి: %@
th: มีงาน %lld รายการที่ยังรองานอื่นอยู่: %@
tr: Diğer görevleri bekleyen %lld görev: %@
uk: %lld завдання залежить від інших завдань: %@
ur: %lld کام دوسرے کاموں کے انتظار میں ہیں: %@
vi: %lld nhiệm vụ đang chờ nhiệm vụ khác: %@
zh_hans: %lld 个任务在等待其他任务：%@
zh_hant: 有 %lld 個任務相依於其他任務：%@

# system.task.dependency.read.waiting_none_dialog
source: No task is waiting on another.
ar: لا توجد مهمة بانتظار مهمة أخرى.
bn: কোনো টাস্ক অন্য টাস্কের অপেক্ষায় নেই।
de: Keine Aufgabe wartet auf eine andere.
el: Καμία εργασία δεν περιμένει άλλη.
es: Ninguna tarea depende de otra.
fa: هیچ کاری منتظر کار دیگری نیست.
fr: Aucune tâche ne dépend d’une autre.
he: אף משימה לא ממתינה למשימה אחרת.
hi: कोई कार्य किसी अन्य कार्य पर निर्भर नहीं है।
id: Tidak ada tugas yang menunggu tugas lain.
it: Nessuna attività dipende da un’altra.
ja: 他のタスクに依存しているタスクはありません。
ko: 다른 할 일에 의존하는 할 일이 없습니다.
mr: कोणतेही कार्य दुसऱ्या कार्यावर अवलंबून नाही.
ms: Tiada tugas yang menunggu tugas lain.
nl: Geen enkele taak wacht op een andere.
pl: Żadne zadanie nie zależy od innego.
pt_br: Nenhuma tarefa depende de outra.
ro: Nicio sarcină nu așteaptă o altă sarcină.
ru: Ни одна задача не зависит от другой.
ta: எந்தப் பணியும் வேறொரு பணிக்காகக் காத்திருக்கவில்லை.
te: ఏ టాస్క్ కూడా మరో టాస్క్ కోసం వేచి లేదు.
th: ไม่มีงานที่ต้องรองานอื่น
tr: Başka bir görevi bekleyen görev yok.
uk: Жодне завдання не залежить від іншого.
ur: کوئی کام کسی دوسرے کے انتظار میں نہیں۔
vi: Không có nhiệm vụ nào đang chờ nhiệm vụ khác.
zh_hans: 没有任务在等待其他任务。
zh_hant: 沒有任務相依於其他任務。

# system.task.dependency.read.waits_on_dialog
source: %1$@ waits on %2$lld tasks: %3$@
ar: المهمة %1$@ بانتظار %2$lld مهمة: %3$@
bn: “%1$@” %2$lldটি টাস্কের উপর নির্ভর করে: %3$@
de: %1$@ wartet auf %2$lld Aufgaben: %3$@
el: Η εργασία %1$@ εξαρτάται από %2$lld εργασίες: %3$@
es: “%1$@” depende de %2$lld tareas: %3$@
fa: کار «%1$@» منتظر %2$lld کار است: %3$@
fr: « %1$@ » dépend de %2$lld tâches : %3$@
he: המשימה "%1$@" ממתינה ל-%2$lld משימות: %3$@
hi: “%1$@” %2$lld कार्यों पर निर्भर है: %3$@
id: %1$@ menunggu %2$lld tugas: %3$@
it: “%1$@” dipende da %2$lld attività: %3$@
ja: 「%1$@」は%2$lld件のタスクに依存しています：%3$@
ko: “%1$@” 할 일은 다른 할 일 %2$lld개에 의존합니다: %3$@
mr: ‘%1$@’ %2$lld कार्यांवर अवलंबून आहे: %3$@
ms: %1$@ menunggu %2$lld tugas: %3$@
nl: %1$@ wacht op %2$lld taken: %3$@
pl: Zadanie „%1$@” zależy od %2$lld zadania: %3$@
pt_br: “%1$@” depende de %2$lld tarefas: %3$@
ro: %1$@ așteaptă %2$lld de sarcini: %3$@
ru: Задача «%1$@» зависит от %2$lld задачи: %3$@
ta: “%1$@” %2$lld பணிகளுக்காகக் காத்திருக்கிறது: %3$@
te: “%1$@” %2$lld టాస్క్‌ల కోసం వేచి ఉంది: %3$@
th: %1$@ ต้องรองาน %2$lld รายการ: %3$@
tr: %1$@ %2$lld göreve bağımlı: %3$@
uk: Завдання «%1$@» залежить від %2$lld завдання: %3$@
ur: کام "%1$@" %2$lld کاموں کے انتظار میں ہے: %3$@
vi: %1$@ đang chờ %2$lld nhiệm vụ: %3$@
zh_hans: “%1$@”在等待 %2$lld 项任务：%3$@
zh_hant: 「%1$@」相依於 %2$lld 個任務：%3$@

# system.task.dependency.read.waits_on_none_dialog
source: %@ isn’t waiting on any task.
ar: المهمة %@ ليست بانتظار أي مهمة.
bn: “%@” কোনো টাস্কের উপর নির্ভর করে না।
de: %@ wartet auf keine Aufgabe.
el: Η εργασία %@ δεν περιμένει καμία εργασία.
es: “%@” no depende de ninguna tarea.
fa: کار «%@» منتظر هیچ کاری نیست.
fr: « %@ » ne dépend d’aucune tâche.
he: המשימה "%@" לא ממתינה לאף משימה.
hi: “%@” किसी कार्य पर निर्भर नहीं है।
id: %@ tidak menunggu tugas apa pun.
it: “%@” non dipende da nessuna attività.
ja: 「%@」はどのタスクにも依存していません。
ko: “%@” 할 일은 다른 할 일에 의존하지 않습니다.
mr: ‘%@’ कोणत्याही कार्यावर अवलंबून नाही.
ms: %@ tidak menunggu sebarang tugas.
nl: %@ wacht op geen enkele taak.
pl: Zadanie „%@” nie zależy od żadnego zadania.
pt_br: “%@” não depende de nenhuma tarefa.
ro: %@ nu așteaptă nicio sarcină.
ru: Задача «%@» не зависит ни от одной задачи.
ta: “%@” எந்தப் பணிக்காகவும் காத்திருக்கவில்லை.
te: “%@” ఏ టాస్క్ కోసం వేచి లేదు.
th: %@ ไม่ต้องรองานใด
tr: %@ hiçbir görevi beklemiyor.
uk: Завдання «%@» не залежить від жодного завдання.
ur: کام "%@" کسی کام کے انتظار میں نہیں۔
vi: %@ không phải chờ nhiệm vụ nào.
zh_hans: “%@”没有在等待任何任务。
zh_hant: 「%@」沒有相依於任何任務。

# system.task.list.description
source: List Lorvex tasks by status, list, priority, or text.
ar: عرض مهام Lorvex حسب الحالة أو القائمة أو الأولوية أو النص.
bn: স্টেটাস, তালিকা, প্রাধান্য বা লেখা অনুযায়ী Lorvex টাস্ক দেখান।
de: Listet Lorvex-Aufgaben nach Status, Liste, Priorität oder Text auf.
el: Εμφανίστε εργασίες Lorvex ανά κατάσταση, λίστα, προτεραιότητα ή κείμενο.
es: Muestra tareas de Lorvex por estado, lista, prioridad o texto.
fa: فهرست کارهای Lorvex بر اساس وضعیت، فهرست، اولویت یا متن.
fr: Affiche les tâches de Lorvex par état, liste, priorité ou texte.
he: הצגת משימות ב-Lorvex לפי סטטוס, רשימה, עדיפות או טקסט.
hi: स्थिति, सूची, प्राथमिकता या टेक्स्ट के आधार पर Lorvex कार्य दिखाएँ।
id: Menampilkan tugas Lorvex berdasarkan status, daftar, prioritas, atau teks.
it: Mostra le attività di Lorvex per stato, lista, priorità o testo.
ja: 状態、リスト、優先度、テキストでLorvexのタスクを一覧表示します。
ko: 상태, 목록, 우선순위 또는 텍스트로 Lorvex 할 일을 나열합니다.
mr: स्टेटस, यादी, प्राधान्य किंवा मजकुरानुसार Lorvex कार्ये दाखवा.
ms: Menyenaraikan tugas Lorvex mengikut status, senarai, keutamaan atau teks.
nl: Toont Lorvex-taken op status, lijst, prioriteit of tekst.
pl: Pokazuje zadania Lorvex według statusu, listy, priorytetu lub tekstu.
pt_br: Lista tarefas do Lorvex por status, lista, prioridade ou texto.
ro: Afișează sarcinile Lorvex după stare, listă, prioritate sau text.
ru: Показывает задачи Lorvex по статусу, списку, приоритету или тексту.
ta: நிலை, பட்டியல், முன்னுரிமை அல்லது உரை அடிப்படையில் Lorvex பணிகளைப் பட்டியலிடவும்.
te: స్థితి, జాబితా, ప్రాధాన్యత లేదా టెక్స్ట్ ఆధారంగా Lorvex టాస్క్‌లను జాబితా చేయండి.
th: แสดงงาน Lorvex ตามสถานะ ลิสต์ ความสำคัญ หรือข้อความ
tr: Lorvex görevlerini duruma, listeye, önceliğe veya metne göre listeleyin.
uk: Показує завдання Lorvex за статусом, списком, пріоритетом або текстом.
ur: حالت، فہرست، ترجیح یا متن کے مطابق Lorvex کام دیکھیں۔
vi: Liệt kê nhiệm vụ Lorvex theo trạng thái, danh sách, mức ưu tiên hoặc văn bản.
zh_hans: 按状态、列表、优先级或文本列出 Lorvex 任务。
zh_hant: 依狀態、清單、優先順序或文字列出 Lorvex 任務。

# system.task.list.dialog
source: %lld Lorvex tasks: %@
ar: %1$lld مهمة في Lorvex: %2$@
bn: %lldটি Lorvex টাস্ক: %@
de: %lld Lorvex-Aufgaben: %@
el: %lld εργασίες Lorvex: %@
es: %lld tareas de Lorvex: %@
fa: %lld کار Lorvex: %@
fr: %lld tâches Lorvex : %@
he: %1$lld משימות ב-Lorvex: %2$@
hi: %lld Lorvex कार्य: %@
id: %lld tugas Lorvex: %@
it: %lld attività di Lorvex: %@
ja: Lorvexのタスクが%lld件あります：%@
ko: Lorvex 할 일이 %lld개 있습니다: %@
mr: %lld Lorvex कार्ये: %@
ms: %lld tugas Lorvex: %@
nl: %lld Lorvex-taken: %@
pl: %lld zadania Lorvex: %@
pt_br: %lld tarefas do Lorvex: %@
ro: %lld de sarcini Lorvex: %@
ru: %lld задачи Lorvex: %@
ta: %lld Lorvex பணிகள்: %@
te: %lld Lorvex టాస్క్‌లు: %@
th: งาน Lorvex %lld รายการ: %@
tr: %lld Lorvex görevi: %@
uk: %lld завдання Lorvex: %@
ur: %lld کام Lorvex میں: %@
vi: %lld nhiệm vụ Lorvex: %@
zh_hans: %lld 个 Lorvex 任务：%@
zh_hant: 有 %lld 個 Lorvex 任務：%@

# system.task.list.title
source: List Lorvex Tasks
ar: عرض مهام Lorvex
bn: Lorvex টাস্কের তালিকা দেখান
de: Lorvex-Aufgaben auflisten
el: Εμφάνιση εργασιών Lorvex
es: Mostrar tareas de Lorvex
fa: فهرست کارهای Lorvex
fr: Afficher les tâches de Lorvex
he: הצגת משימות ב-Lorvex
hi: Lorvex कार्य दिखाएँ
id: Tampilkan Tugas Lorvex
it: Mostra attività di Lorvex
ja: Lorvexのタスクを一覧表示
ko: Lorvex 할 일 목록 보기
mr: Lorvex कार्यांची यादी दाखवा
ms: Senaraikan Tugas Lorvex
nl: Toon Lorvex-taken
pl: Pokaż zadania Lorvex
pt_br: Listar tarefas do Lorvex
ro: Afișare sarcini Lorvex
ru: Показать задачи Lorvex
ta: Lorvex பணிகளைப் பட்டியலிடு
te: Lorvex టాస్క్‌లను జాబితా చేయండి
th: แสดงงาน Lorvex
tr: Lorvex görevlerini listele
uk: Показати завдання Lorvex
ur: اپنے Lorvex کاموں کی فہرست دیکھیں
vi: Liệt kê nhiệm vụ Lorvex
zh_hans: 列出 Lorvex 任务
zh_hant: 列出 Lorvex 任務

# system.task.open.description
source: Open Lorvex to a specific task.
ar: فتح Lorvex على مهمة محددة.
bn: Lorvex খুলে একটি নির্দিষ্ট টাস্কে যান।
de: Öffnet Lorvex bei einer bestimmten Aufgabe.
el: Ανοίξτε το Lorvex σε μια συγκεκριμένη εργασία.
es: Abre Lorvex en una tarea concreta.
fa: باز کردن Lorvex روی یک کار مشخص.
fr: Ouvre Lorvex sur une tâche précise.
he: פתיחת Lorvex במשימה מסוימת.
hi: Lorvex में कोई ख़ास कार्य खोलें।
id: Membuka Lorvex ke tugas tertentu.
it: Apre Lorvex su un’attività specifica.
ja: Lorvexで特定のタスクを開きます。
ko: Lorvex에서 특정 할 일을 엽니다.
mr: Lorvex उघडून एका विशिष्ट कार्यावर जा.
ms: Membuka Lorvex pada tugas tertentu.
nl: Opent Lorvex bij een bepaalde taak.
pl: Otwiera Lorvex przy wybranym zadaniu.
pt_br: Abre o Lorvex em uma tarefa específica.
ro: Deschide Lorvex la o anumită sarcină.
ru: Открывает Lorvex на нужной задаче.
ta: Lorvexஐ ஒரு குறிப்பிட்ட பணியில் திறக்கவும்.
te: Lorvexను ఒక నిర్దిష్ట టాస్క్ వద్ద తెరవండి.
th: เปิด Lorvex ไปยังงานที่ระบุ
tr: Lorvex’i belirli bir görevde açın.
uk: Відкриває Lorvex на потрібному завданні.
ur: کسی مخصوص کام پر Lorvex کھولیں۔
vi: Mở Lorvex đến một nhiệm vụ cụ thể.
zh_hans: 打开 Lorvex 到指定任务。
zh_hant: 在 Lorvex 中開啟特定任務。

# system.task.open.dialog
source: Opening task in Lorvex.
ar: جارٍ فتح المهمة في Lorvex.
bn: Lorvex-এ টাস্ক খোলা হচ্ছে।
de: Aufgabe wird in Lorvex geöffnet.
el: Άνοιγμα εργασίας στο Lorvex.
es: Abriendo la tarea en Lorvex.
fa: در حال باز کردن کار در Lorvex.
fr: Ouverture de la tâche dans Lorvex.
he: פותח את המשימה ב-Lorvex.
hi: Lorvex में कार्य खोला जा रहा है।
id: Membuka tugas di Lorvex.
it: Apertura dell’attività in Lorvex.
ja: Lorvexでタスクを開いています。
ko: Lorvex에서 할 일을 여는 중입니다.
mr: Lorvex मध्ये कार्य उघडत आहे.
ms: Membuka tugas dalam Lorvex.
nl: Taak wordt geopend in Lorvex.
pl: Otwieram zadanie w Lorvex.
pt_br: Abrindo a tarefa no Lorvex.
ro: Se deschide sarcina în Lorvex.
ru: Открываю задачу в Lorvex.
ta: Lorvexஇல் பணியைத் திறக்கிறது.
te: Lorvexలో టాస్క్‌ను తెరుస్తోంది.
th: กำลังเปิดงานใน Lorvex
tr: Görev Lorvex’te açılıyor.
uk: Відкриваю завдання в Lorvex.
ur: کام Lorvex میں کھولا جا رہا ہے۔
vi: Đang mở nhiệm vụ trong Lorvex.
zh_hans: 正在 Lorvex 中打开任务。
zh_hant: 正在 Lorvex 中開啟任務。

# system.task.open.title
source: Open Lorvex Task
ar: فتح مهمة في Lorvex
bn: Lorvex টাস্ক খুলুন
de: Lorvex-Aufgabe öffnen
el: Άνοιγμα εργασίας Lorvex
es: Abrir tarea de Lorvex
fa: باز کردن کار Lorvex
fr: Ouvrir une tâche de Lorvex
he: פתיחת משימה ב-Lorvex
hi: Lorvex कार्य खोलें
id: Buka Tugas Lorvex
it: Apri attività di Lorvex
ja: Lorvexのタスクを開く
ko: Lorvex 할 일 열기
mr: Lorvex कार्य उघडा
ms: Buka Tugas Lorvex
nl: Open Lorvex-taak
pl: Otwórz zadanie Lorvex
pt_br: Abrir tarefa do Lorvex
ro: Deschidere sarcină Lorvex
ru: Открыть задачу Lorvex
ta: Lorvex பணியைத் திற
te: Lorvex టాస్క్‌ను తెరవండి
th: เปิดงาน Lorvex
tr: Lorvex görevini aç
uk: Відкрити завдання Lorvex
ur: ایک Lorvex کام کھولیں
vi: Mở nhiệm vụ Lorvex
zh_hans: 打开 Lorvex 任务
zh_hant: 開啟 Lorvex 任務

# system.task.parameter.as_of
source: As Of
ar: اعتبارًا من
bn: যে সময়ের হিসাবে
de: Zeitpunkt
el: Χρονική στιγμή αναφοράς
es: A fecha de
fa: به تاریخ
fr: Date de référence
he: נכון לתאריך
hi: इस समय के अनुसार
id: Per Tanggal
it: Data di riferimento
ja: 基準日時
ko: 기준 시각
mr: या वेळेनुसार
ms: Setakat Tarikh
nl: Tijdstip
pl: Stan na
pt_br: Data de referência
ro: La momentul
ru: По состоянию на
ta: இந்த நேரப்படி
te: ఈ సమయం నాటికి
th: ณ เวลา
tr: Referans zamanı
uk: Станом на
ur: بتاریخ
vi: Tính đến
zh_hans: 截至时间
zh_hant: 基準時間

# system.task.parameter.checklist_item
source: Checklist Item
ar: عنصر قائمة التحقق
bn: চেকলিস্ট আইটেম
de: Checklistenpunkt
el: Στοιχείο λίστας ελέγχου
es: Elemento de la lista de comprobación
fa: مورد چک‌لیست
fr: Élément de liste de contrôle
he: פריט ברשימת תיוג
hi: चेकलिस्ट आइटम
id: Item Daftar Centang
it: Elemento della lista di controllo
ja: チェックリスト項目
ko: 체크리스트 항목
mr: तपासणी यादी आयटम
ms: Item Senarai Semak
nl: Checklistonderdeel
pl: Element listy kontrolnej
pt_br: Item da lista de verificação
ro: Element din lista de control
ru: Пункт чек-листа
ta: சரிபார்ப்புப் பட்டியல் ஐட்டம்
te: చెక్‌లిస్ట్ ఐటెమ్
th: รายการเช็คลิสต์
tr: Kontrol listesi öğesi
uk: Пункт чек-листа
ur: چیک لسٹ آئٹم
vi: Mục checklist
zh_hans: 清单项
zh_hant: 核對清單項目

# system.task.parameter.completed
source: Completed
ar: مكتملة
bn: সম্পূর্ণ হয়েছে
de: Erledigt
el: Ολοκληρώθηκε
es: Completada
fa: تکمیل‌شده
fr: Terminé
he: הושלם
hi: पूर्ण
id: Selesai
it: Completato
ja: 完了済み
ko: 완료됨
mr: पूर्ण झाले
ms: Selesai
nl: Voltooid
pl: Ukończone
pt_br: Concluído
ro: Finalizat
ru: Выполнена
ta: நிறைவடைந்தது
te: పూర్తయింది
th: เสร็จแล้ว
tr: Tamamlandı
uk: Виконано
ur: مکمل
vi: Đã hoàn thành
zh_hans: 已完成
zh_hant: 已完成

# system.task.parameter.count
source: Count
ar: العدد
bn: সংখ্যা
de: Anzahl
el: Αριθμός επαναλήψεων
es: Cantidad
fa: تعداد
fr: Nombre d’occurrences
he: כמות
hi: संख्या
id: Jumlah
it: Numero di occorrenze
ja: 件数
ko: 개수
mr: संख्या
ms: Kiraan
nl: Aantal
pl: Liczba
pt_br: Número de ocorrências
ro: Număr
ru: Количество
ta: எண்ணிக்கை
te: సంఖ్య
th: จำนวนครั้ง
tr: Yineleme sayısı
uk: Кількість
ur: تعداد
vi: Số lượng
zh_hans: 次数
zh_hant: 數量

# system.task.parameter.date
source: Date
ar: التاريخ
bn: তারিখ
de: Datum
el: Ημερομηνία
es: Fecha
fa: تاریخ
he: תאריך
hi: तारीख़
id: Tanggal
it: Data
ja: 日付
ko: 날짜
mr: दिनांक
ms: Tarikh
nl: Datum
pl: Data
pt_br: Data
ro: Dată
ru: Дата
ta: தேதி
te: తేదీ
th: วันที่
tr: Tarih
uk: Дата
ur: تاریخ
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# system.task.parameter.days_ahead
source: Days Ahead
ar: الأيام القادمة
bn: সামনের দিন
de: Tage im Voraus
el: Επόμενες ημέρες
es: Próximos días
fa: روزهای پیش‌رو
fr: Jours à venir
he: ימים קדימה
hi: आगे के दिन
id: Hari ke Depan
it: Prossimi giorni
ja: 今後の日数
ko: 앞으로의 일수
mr: पुढील दिवस
ms: Hari Akan Datang
nl: Dagen vooruit
pl: Dni naprzód
pt_br: Próximos dias
ro: Zile înainte
ru: Дней вперёд
ta: வரவிருக்கும் நாட்கள்
te: రాబోయే రోజులు
th: จำนวนวันล่วงหน้า
tr: Önümüzdeki günler
uk: Днів уперед
ur: آگے کے دن
vi: Số ngày tới
zh_hans: 未来天数
zh_hant: 未來天數

# system.task.parameter.depends_on
source: Depends On
ar: تعتمد على
bn: নির্ভর করে
de: Hängt ab von
el: Εξαρτάται από
es: Depende de
fa: وابسته به
fr: Dépend de
he: תלויה במשימות
hi: इन पर निर्भर
id: Bergantung pada
it: Dipende da
ja: 依存先
ko: 의존 대상
mr: यांवर अवलंबून
ms: Bergantung pada
nl: Hangt af van
pl: Zależy od
pt_br: Depende de
ro: Depinde de
ru: Зависит от
ta: சார்புகள்
te: డిపెండెన్సీలు
th: ต้องรอ
tr: Bağımlılıklar
uk: Залежить від
ur: منحصر ہے
vi: Phụ thuộc vào
zh_hans: 依赖于
zh_hant: 相依於
